{
    "nieuws":
    [
        {
            "titel": "Van zaterdag tot maandag geldt waarschuwingsfase Vlaams hitteplan",
            "id": 212,
            "datum": "vr 26/05/2017 • 17:44",
            "categorieen": ["Weer","Natuur"],
            "samenvatting": "Komend weekend en maandag wordt zeer warm weer voorspeld, met temperaturen maandag in de Kempen tot 35 graden Celsius, aldus de jongste verwachtingen van het KMI. Daarom geldt vanaf zaterdag en voorlopig tot en met maandag de waarschuwingsfase van het Vlaams warmteactieplan. Dat meldt het Agentschap Zorg en Gezondheid.",
            "body": "<p>Komend weekend en maandag wordt zeer warm weer voorspeld, met temperaturen maandag in de Kempen tot 35 graden Celsius, aldus de jongste verwachtingen van het KMI. Daarom geldt vanaf zaterdag en voorlopig tot en met maandag de waarschuwingsfase van het Vlaams warmteactieplan. Dat meldt het Agentschap Zorg en Gezondheid.</p><p>Het Agentschap raadt iedereen aan voldoende te drinken, zichzelf en het huis koel te houden, zorg te dragen voor anderen in de buurt - in het bijzonder kinderen en ouderen -, voldoende te drinken en inspanningen te vermijden op warme momenten.</p><p>De waarschuwingsfase van het hitteplan houdt in dat de overheid een waarschuwingsmail uitstuurt naar organisaties (o.a. thuiszorgdiensten, gemeentes, huisartsen, woonzorgcentra en kinderopvang) die met kwetsbare groepen werken. Zo weten zij dat het erg warm zal worden en kunnen ze de gepaste maatregelen treffen. De mail bevat een herinnering en tips tegen de warmte.</p><p>De waarschuwingsfase gaat zaterdag 27 mei in en loopt alvast tot en met maandag 29 mei. Die fase kan verlengd worden mochten de weersvoorspellingen veranderen.</p><p>De website www.warmedagen.be verzamelt tips en aanbevelingen over wat je kan doen om jezelf en anderen te beschermen tegen warmte.</p>",
            "afbeeldingl": "afb1.jpg",
            "afbeeldings": "afb1.jpg"
        },
        {
            "titel": "KU Leuven werkt aan bloedtest om burn-out op te sporen",
            "id": 210,
            "datum": "vr 26/05/2017 • 09:41",
            "categorieen": ["Psychologisch","Sociaal"],
            "samenvatting": "Onderzoekers van de KU Leuven werken aan een bloedtest die kan bepalen of iemand een burn-out heeft. Dat schrijven de kranten van het Mediahuis. Tot nu toe bestaan er geen diagnostische criteria om een burn-out objectief vast te stellen. Met zo'n bloedprik moet het gemakkelijker worden om een burn-out te onderscheiden van een depressie.",
            "body": "<p>'We gaan op zoek naar hoe genen reageren op een stressreactie. Daaruit willen we dan afleiden of iemand kampt met een burn-out of met een andere zenuwaandoening zoals depressie', legt professor Arbeidsgeneeskunde Lode Godderis uit in 'De Ochtend' op Radio 1. 'We gaan ons focussen op twee soorten genen: een groep van genen die een rol speelt bij stressreacties en een andere groep die een rol speelt bij de regeling van ons gemoed en gedrag.'</p><p>Het DNA uit het bloed zal gebruikt worden als surrogaat voor hersencellen, aldus professor Godderis. 'We moeten nog bijkomend testen of hetgeen wij zien in het bloed overeenkomt met hetgeen wat we kunnen verwachten in de hersenen. Maar we hebben al indicaties dat zo'n bloedmerker kan werken.'</p><p>Momenteel stellen dokters bij patiënten een burn-out vast op basis van een vragenlijst en ziektekens. 'Dat is de uitdaging bij burn-outs: er bestaan tot op heden geen diagnostische criteria. We hebben dus nood aan zo'n bloedmerker, want er bestaat geen consensus binnen de medische wereld over de diagnose van burn-out. Officieel kan je burn-out momenteel niet vaststellen', aldus professor Godderis. Het is wel niet de bedoeling dat de bloedtest alle andere klinische testen zal vervangen.</p><p> Volgens de professor is het belangrijk om een burn-out objectief te kunnen vaststellen om goed een onderscheid te maken met een depressie. 'Die twee aandoeningen lijken goed op elkaar, maar voor de behandeling zijn er belangrijke verschillen. Een burn-out mag je net niet behandelen met antidepressiva.'</p><p>De onderzoekers van de KU Leuven zoeken nog naar 120 proefpersonen om de bloedtest te helpen ontwikkelen. Professor Godderis heeft daarvoor nood aan mensen die kampen met een ernstige burn-out. De proefpersonen zullen een half jaar opgevolgd worden. Mensen die willen meewerken aan het project, kunnen mailen naar lode.godderis@kuleuven.be.</p>",
            "afbeeldingl": "afb2.jpg",
            "afbeeldings": "afb2.jpg"
        },
        {
            "titel": "Brandfase rood van kracht voor Antwerpse natuurgebieden: toegang wordt afgeraden",
            "id": 210,
            "datum": "vr 26/05/2017 • 15:23",
            "categorieen": ["Natuur","Weer"],
            "samenvatting": "Het is erg droog in de Antwerpse natuurgebieden, het Agentschap Natuur en Bos heeft daarom de brandfase rood in werking gesteld, wat vrij uitzonderlijk is. In de provincie Limburg geldt brandfase oranje. Natuur en Bos waarschuwt om extra voorzichtig te zijn.",
            "body": "<p>Het is erg droog in de Antwerpse natuurgebieden, het Agentschap Natuur en Bos heeft daarom de brandfase rood in werking gesteld, wat vrij uitzonderlijk is. In de provincie Limburg geldt brandfase oranje. Natuur en Bos waarschuwt om extra voorzichtig te zijn.</p><p>Brandfase rood staat voor acuut brandgevaar. De toegang tot  de Kalmthoutse Heide, Eksterheide, De Merode, Most-Keiheuvel en Tielenheide wordt afgeraden. 'Op dit moment vragen we de mensen om niet te gaan wandelen op de Kalmthoutse Heide, op het Groot of Klein Schietveld', zegt Marie-Laure Vanwanseele van het Agentschap Natuur en Bos.'Het is er niet aangenaam en  niet veilig.'</p><p>'Wees voorzichtig, rook niet in natuurgebieden en bossen', klinkt het op de website van Natuur en Bos. 'Laat kinderen niet zonder toezicht in het terrein.'</p><p>Beheerders en brandweer zijn tijdens de brandfase oranje extra waakzaam. Als er een brand uitbreekt, rukt de brandweer versterkt uit en worden er meer materieel en mankracht ingezet. Het heeft al een hele tijd niet meer geregend en daarom worden ook de brandtorens in de natuurgebieden overdag bemand.</p><p>De brandfase oranje in Limburg geldt voor 67 natuurgebieden. Onder meer in Bosland, het natuurgebied tussen Hechtel-Eksel, Lommel en Overpelt, in het Nationaal Park Hoge Kempen en in de mijnterrils van Beringen en Heusden-Zolder moeten de bezoekers extra waakzaam zijn.</p><p>De volledige lijst van natuurgebieden waar de fase oranje geldt, is terug te vinden op de website www.natuurenbos.be.</p>",
            "afbeeldingl": "afb3.jpg",
            "afbeeldings": "afb3.jpg"
        },
        {
            "titel": "Minister Bellot werkt aan 'alle fietsers tegelijk groen' op kruispunten",
            "id": 210,
            "datum": "vr 26/05/2017 • 12:01",
            "categorieen": ["Politiek","Verkeer"],
            "samenvatting": "Tegen eind volgend jaar zouden fietsers en voetgangers op kruispunten met verkeerslichten tegelijk groen moeten krijgen, terwijl het gemotoriseerde verkeer moet wachten voor het rode licht. Federaal minister van Mobiliteit François Bellot (MR) wil zo de veiligheid voor de zwakke weggebruikers verhogen.",
            "body": "<p>Minister Bellot is bereid om het principe AFTG - alle fietsers tegelijk groen - in de vernieuwde wegcode op te nemen. Die wordt tegen eind 2018 hervormd. AFTG moet het risico op ongevallen met fietsers en voetgangers doen dalen.</p><p>Verkeersspecialist Jef Van den Bergh van CD&V legt uit hoe het werkt: 'Fietsers uit alle richtingen zullen dan op een kruispunt tegelijk groen licht krijgen om hun oversteekbewegingen te maken; dat kan rechtdoor, diagonaal of rechts/linksaf. Dat zorgt ervoor dat fietsers niet langer in conflict komen met gemotoriseerd verkeer waardoor de kruispunten veiliger worden.'</p><p>AFTG wordt vandaag al toegepast in sommige Nederlandse en Duitse steden. Eens het principe in de wegcode staat, kunnen de wegbeheerders - dat zijn de gewesten of de gemeenten- zelf beslissen of zij hun kruispunten al dan niet aanpassen aan het principe.</p>",
            "afbeeldingl": "afb4.png",
            "afbeeldings": "afb4.png"
        },
        {
            "titel": "Weyts niet gewonnen om dieren te labelen als 'wezens met gevoelens'",
            "id": 210,
            "datum": "wo 24/05/2017 • 12:04",
            "categorieen": ["Politiek"],
            "samenvatting": "Vlaams minister van Dierenwelzijn Ben Weyts (N-VA) heeft bedenkingen bij het Waalse voornemen om dieren het juridische statuut te verlenen van levende wezens met gevoelens. Dat zei hij in het Vlaams parlement na vragen van Sabine Vermeulen (N-VA) en Gwenny De Vroe (Open VLD). Hij wil wel hogere straffen voor dierenmishandeling.",
            "body": "<p>In het burgerlijk wetboek worden dieren nog steeds gelijkgesteld met roerende goederen en dat wil Wallonië veranderen. Het wil een beter juridisch statuut, om dieren te beschermen tegen mishandeling en om het bewustzijn rond dierenwelzijn te versterken. Waals minister Carlo Di Antonio wacht nog op een uitspraak van de Raad van State over het initiatief en hoopt daarna tot een consensus te komen met zijn Vlaamse en Brusselse collega's.</p><p>Weyts loopt niet warm voor het idee. Dieren worden volgens hem in realiteit niet als roerende goederen beschouwd. 'Er is onder meer de basisverplichting om hen op correcte wijze te huisvesten en te verzorgen. Dat brengt verantwoordelijkheden en plichten met zich mee', zegt de N-VA'er. 'De rechten van het dier staan boven de eigendomsrechten. Om hun welzijn te verzekeren, kunnen dieren in beslag worden genomen', voert hij aan.</p><p>Volgens de minister kan Vlaanderen zelf de straffen voor dierenmishandeling verhogen en zal dat ook gebeuren. 'Of dieren al dan niet worden ingeschreven als een aparte categorie heeft geen enkele invloed op de hoogte van de straffen die kunnen worden uitgesproken. We zijn van plan om die straffen te verhogen, wat mogelijk is door de Dierenwelzijnswet te wijzigen.'</p>",
            "afbeeldingl": "afb5.jpg",
            "afbeeldings": "afb5.jpg"
        },
        {
            "titel": "Acht op de tien 15-jarigen verdienen een centje bij",
            "id": 210,
            "datum": "wo 24/05/2017 • 11:30",
            "categorieen": ["Sociaal"],
            "samenvatting": "Ruim 80 procent van de Vlaamse 15-jarigen verdient zelf geld. Het gaat dan om vakantie- of weekendwerk, helpen in de familiezaak of occasionele informele baantjes zoals babysitten. Dat blijkt uit het internationale PISA-onderzoek over financiële geletterdheid bij 15-jarigen.",
            "body": "<p>Ruim 80 procent van de Vlaamse 15-jarigen verdient zelf geld. Het gaat dan om vakantie- of weekendwerk, helpen in de familiezaak of occasionele informele baantjes zoals babysitten. Dat blijkt uit het internationale PISA-onderzoek over financiële geletterdheid bij 15-jarigen.</p><p>Uit de studie blijkt dat drie kwart van de 15-jarigen een eigen bankrekening hebben. 7 op de 10 jongeren krijgen zakgeld en 8 op de 10 verdienen op de een of andere manier een cent bij. Dat gebeurt bijvoorbeeld via weekendwerk, helpen in de familiezaak of de wekelijkse babysit. Het gemiddelde in het internationale onderzoek ligt een stuk lager, op 64 procent. Vlaamse jongeren beschikken dus vrij vroeg over eigen financiële middelen, wat gezien wordt als een leerzame voorbereiding op latere financiële zelfstandigheid.</p><p>'Jongeren vormen een belangrijke groep van consumenten. Het leren omgaan met zakgeld, weten wat het betekent om geld te lenen en daarvoor te besparen, een budget beheren, dat is heel belangrijk', zegt Vlaams minister van Onderwijs Hilde Crevits (CD&V).</p><p>PISA is een internationaal onderzoek rond onderwijs bij 15-jarigen, 'financiële geletterdheid' is daarbij een van de parameters. Die wordt gemeten aan de hand van een toets en een reeks vragen die bij de leefwereld van een 15-jarige passen. Het gaat over bankzaken, facturen of een verzekering afsluiten voor je bromfiets. Het is de bedoeling om te onderzoeken in welke mate een 15-jarige vertrouwd is met financiële zaken en of ze over de nodige competenties beschikken om met geld om te gaan.</p><p>Uit het onderzoek blijkt dat de Vlaamse 15-jarige gemiddeld hoog scoort op financiële geletterdheid in vergelijking met de andere deelnemende landen. Vlaanderen doet het duidelijk beter dan bijvoorbeeld buurland Nederland en andere Europese landen en regio’s. Vlaanderen staat na een regio in China 2e op 15 deelnemers. Jongens scoren even goed als meisjes.</p><p>In vergelijking met 2012 zijn er geen grote verschuivingen. Toch is er de vaststelling dat 12 procent van de Vlaamse 15-jarigen een onvoldoende hoog niveau haalt. Dat cijfer wil Crevits verlagen door financiële geletterdheid op te nemen als een element van de basisgeletterdheid die door elke leerling afzonderlijk gehaald moeten worden. Experts pleiten ook al jaren voor een betere financiële opvoeding in middelbare scholen en hogescholen.</p>",
            "afbeeldingl": "afb6.jpg",
            "afbeeldings": "afb6.jpg"
        }
    ]
}
